TOKEN = '1937132288:AAFFZMFwPNu2fFoOBZqNY2Ad_Q92ZZPvTN8'
dct = {1:['Здраствуйте, Я Авазбек, являюсь репитером по английскому языку.',
             'Пожалуйта, введите ваше имя:',
             '{}, вы уже есть в нашей базе, нам не хватает вашего номера(\nСкиньте ваш контакт 😘',
              'нажмите на кнопку далее...',
              'Поделиться контактом☎',
              '{}, пожалуйста выберите курс в зависимости от объема вашего знания: ', #6
              'Вы выбрали курс{}', #7
              'Имя: {}\nВаш номер: {}\nКурс: {}\nСтоимость: {}\nЖдите скоро с вами свяжемся', #8
              '', #9
              '', #10
              '', #11
              '', #12
              '', #13
              '', #14
              '', #15
              '', #16
              '', #17
             ],

       2:[
           'Salom, men ingizil repitetori Avazbek', #1
           '', #2
           '', #3
           '', #4
           '', #5
           '', #6
           '', #7
           '', #8
           '', #9
           '', #10
           '',  #11
       ]

}

level_dct = {
    1: 'Beginner',
    2: 'Elementary',
    3: 'Pre-intermediate',
    4: 'Intermediate',
    5: 'Pre-ielts',
    6: 'Ielts',
    7: ' '



}